aom
aria2
aribb24
ascii
boost
brotli
ca-certificates
cairo
certifi
cjson
curl
dav1d
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gettext
giflib
git
glew
glib
gmp
gnutls
gource
graphite2
grep
harfbuzz
highway
htop
icu4c
imath
isl
jpeg-turbo
jpeg-xl
lame
leptonica
libarchive
libass
libavif
libb2
libbluray
libevent
libidn2
libimagequant
liblinear
libmicrohttpd
libmpc
libnghttp2
libogg
libpng
libraqm
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libunibreak
libunistring
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
lua
lz4
lzo
mbedtls
mpdecimal
mpfr
mpg123
ncurses
neofetch
nettle
nmap
numpy
openblas
opencore-amr
openexr
openjpeg
openssl@3
opus
p11-kit
p7zip
pango
pcre2
pillow
pipx
pixman
python-matplotlib
python-setuptools
python-tk@3.12
python@3.12
qhull
rav1e
readline
rtmpdump
rubberband
screenresolution
sdl2
sdl2_image
skhd
snappy
speex
sqlite
srt
svt-av1
tcl-tk
tesseract
theora
tldr
tmux
tree
unbound
utf8proc
webp
wget
x264
x265
xorgproto
xvid
xz
yabai
yt-dlp
zeromq
zimg
zstd
iina
vlc
